<html lang="ru">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Она хочет цветы</title>
    <link type="image/x-icon" rel="shortcut icon" href="img/icon.png">
    <link rel="stylesheet" href="styles.css">
</head>

<body>
    <?php
    include "header.php";
    ?>
    <div class="container">
        <hr class="hr_menu">
        <ul class="breadcrumb">
            <li><a href="index.php">Главная</a></li>
            <li>О магазине</li>
        </ul>
        <div class="production">
            <p class="name_page">О нас</p>
            <div class="production_1">
                <img src="img/production_left_1.png" alt="" class="production_img_1">
                <p class="production_text_mini">Магазин цветов "Она хочет цветы" - это уютное место, где можно найти
                    самые красивые и свежие букеты для любого случая. Наш ассортимент включает в себя разнообразные
                    цветы, от классических роз и тюльпанов до экзотических орхидей и лилий.<br>
                    Наш опытный флорист с удовольствием поможет подобрать идеальный букет или композицию для любого
                    повода - от подарка близкому человеку до украшения мероприятия. Мы также предлагаем услуги доставки
                    цветов по городу, чтобы ваш прекрасный подарок добрался до адресата вовремя и в сохранности.<br>
                    Посетив наш магазин цветов "Она хочет цветы", вы окунетесь в мир красоты и ароматов природы, а наши
                    цветы подарят вам радость и положительные эмоции. Заходите к нам и дарите цветы самым близким и
                    любимым людям!</p>
            </div>
            <div class="production_page">
                <div class="production_left">
                    <div class="production_text">
                        <p class="production_text_zaglav">Производство</p>
                        <p class="production_text_mini">Наш цветочный магазин предлагает широкий выбор красивых и свежих
                            цветов, которые мы тщательно
                            отбираем у проверенных поставщиков. Мы работаем только с качественными цветами, чтобы
                            гарантировать
                            своим клиентам долгое сохранение свежести и красоты букетов. Мы имеем собственное
                            производство,
                            где
                            наши профессиональные флористы создают удивительные букеты и композиции, учитывая все
                            пожелания
                            клиентов. Мы следим за последними тенденциями и используем только лучшие материалы для наших
                            работ,
                            чтобы удовлетворить даже самых взыскательных клиентов.</p>
                    </div>
                    <div class="production_text">
                        <p class="production_text_zaglav">Материалы</p>
                        <p class="production_text_mini">В нашем ассортименте можно найти широкий выбор различных видов
                            цветов, зелени, упаковочных
                            материалов, лент и других аксессуаров для создания неповторимых цветочных композиций. Мы
                            следим
                            за
                            новейшими тенденциями и всегда рады предложить своим клиентам самые актуальные и модные
                            материалы
                            для создания удивительных букетов.</p>
                    </div>
                </div>
                <div class="production_right"><img src="img/production_page.png" class="production_right_img"></div>
            </div>
        </div>
    </div>
    <?php
    include "footer.php";
    ?>
</body>

</html>